[General]
lang=韩语 (한국어)

[Tray]
editScript=스크립트 편집(&E)
listVars=변수 보기(&L)
pause=일시 정지(Ctrl+Alt+S)
restart=프로그램 다시 시작(Ctrl+Alt+R)
search=검색(Alt+스페이스)
startUp=시작시 자동 실행(&A)
more=더보기(&M)
document=도움말 문서(&H)
video=비디오 강의(&V)
statistics=사용 통계(&S)
viewWinId=윈도우 ID 보기(&V)
followMeCSDN=CSDN에서팔로우(&F)
followMeGH=Github에서팔로우(&G)
update=업데이트 확인(&U)...
about=정보(&A)
switchLang=언어
exit=종료(&X)